{"translation-revision-date":"2025-10-29 09:54:12+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Publicize font options":["フォントオプションをパブリサイズ"],"Font":["フォント"],"You must connect your WordPress.com account to be able to re-share posts.":["投稿を再共有するには、WordPress.com アカウントを接続する必要があります。"],"Default Image":["デフォルト画像"],"To re-share a post, you need to upgrade to a paid plan.":["投稿を再度共有するには、有料プランにアップグレードする必要があります。"],"Publicize scheduled actions":["予約済みアクションをパブリサイズ"],"Publicize shares data":["パブリサイズはデータを共有します"],"There was an error deleting the item.":["項目の削除中にエラーが発生しました。"],"There was an error scheduling the post.":["投稿の予約でエラーが発生しました。"],"Post scheduled successfully.":["投稿の予約が完了しました。"],"No upcoming posts scheduled for sharing.\u0004No upcoming shares":["予定されている共有はありません"],"Upcoming posts scheduled for sharing.\u0004Upcoming shares":["今後の共有"],"Scheduled posts\/shares items\u0004Scheduled (%d)":["予約済み (%d)"],"Scheduled posts\/shares items being loaded.\u0004Scheduled (Loading…)":["予約済み (読み込み中…)"],"The button label for the modal trigger\u0004Preview & Share":["プレビューと共有"],"The title of the social modal\u0004Share Post":["投稿をシェア"],"Are you sure you want to delete this post?":["この投稿を削除してもよいですか ?"],"Confirms the date and time selected to be used to share the post\u0004Confirm":["確認"],"Label for publicize toggle\u0004Sharing is disabled":["共有が無効"],"Followed by a list of social media platforms that are no longer supported by Publicize.\u0004Following platforms are not supported anymore:":["次のプラットフォームは現在サポートされていません:"],"This notice is shown when a social media connection needs to be reconnected.\u0004To keep sharing with this connection, please reconnect it.":["この連携で共有を続けるには、再連携してください。"],"This notice is shown when a social media connection is broken.\u0004There is an issue with this connection.":["この連携には問題があります。"],"Publicize services":["サービスをパブリサイズ"],"This can either be %s or just the domain name if you are using a custom domain.":["これは %s、またはカスタムドメインを使用している場合はドメイン名のみになります。"],"Bluesky usernames cannot contain dots. If you are using a custom domain, enter it without \"%s\"":["Bluesky ユーザー名にドットを含めることはできません。 カスタムドメインを使用している場合は、「%s」を付けずに入力します"],"A social connection needs attention. <fixLink>Manage connections<\/fixLink> to fix it.":["一部のソーシャル連携について確認が必要です。 <fixLink>連携を管理<\/fixLink>して修正します。"],"Expiring connection":["連携の有効期限切れ"],"Reconnect to continue sharing.":["引き続き共有するには再連携します。"],"Social Settings":["ソーシャル設定"],"We could not retrieve which company pages you have access to. This is a known issue with the LinkedIn API. If you would like to connect a company page, please retry after 5 minutes.":["どの企業ページにアクセスできるかを特定できませんでした。 これは LinkedIn API の問題として既に報告されています。 企業ページの接続をご希望の場合は、5分後にもう一度お試しください。"],"Request submitted successfully.":["リクエストが送信されました。"],"This is what it will look like when someone shares the link to your WordPress post on Bluesky.":["WordPress の投稿へのリンクを誰かが Bluesky でシェアすると、このように表示されます。"],"This is what your social post will look like on Bluesky:":["ソーシャル投稿は Bluesky でこのように表示されます:"],"refers to the time since the post was published, e.g. \"1h\"\u00041h":["1時間"],"Account name":["アカウント名"],"To share to Bluesky please enter your Bluesky handle and app password below, then click connect.":["Bluesky に共有するには、Bluesky のハンドルとアプリパスワードを以下に入力して「連携」をクリックします。"],"This Bluesky account is already connected":["Bluesky アカウントはすでに連携されています"],"Invalid Bluesky handle":["間違った Bluesky ハンドルです"],"Please provide an app password to fix the connection.":["アプリのパスワードを入力し、連携を修正してください。"],"App password is needed to safely connect your account. App password is different from your account password. You can <link>generate it in Bluesky<\/link>.":["アカウントを安全に連携するには、アプリパスワードが必要です。 アプリパスワードはアカウントパスワードとは異なります。 <link>Bluesky で生成<\/link>できます。"],"App password":["アプリパスワード"],"You can find the handle in your Bluesky profile.":["ハンドルは Bluesky のプロフィールで確認できます。"],"Bluesky handle":["Bluesky ハンドル"],"You can find the handle in your Mastodon profile.":["ハンドルは Mastodon のプロフィールで確認できます。"],"Mastodon handle":["Mastodon ハンドル"],"The handle of a social media account.\u0004Handle":["ハンドル"],"Actions":["アクション"],"Status":["ステータス"],"Social media connection\u0004This connection has been reconnected or removed.":["この連携は解除されたか、削除されています。"],"Social media connection\u0004This connection has been removed.":["この連携は削除されています。"],"Please refresh and check again in a few minutes.":["数分後に再読み込みしてもう一度ご確認ください。"],"Edit and preview your social post before sharing.":["共有する前にソーシャルメディアへの投稿の編集とプレビューができます。"],"Connection disabled":["接続無効化中"],"Connection enabled":["接続は有効です"],"Failed":["失敗"],"The sharing is successful\u0004Shared":["共有済み"],"Sharing failed with the following message:":["次のメッセージが表示され、共有に失敗しました: "],"Sharing status":["共有ステータス"],"View sharing history":["共有履歴を表示"],"The request to share your post is still in progress.":["投稿を共有するリクエストはまだ進行中です。"],"Your post was not shared.":["投稿は共有されませんでした。"],"Your post was shared.":["投稿が共有されました。"],"Review status and try again":["ステータスを確認して再試行"],"Your post was unable to be shared to %d connection.":["投稿は%d件の接続先に共有できませんでした。"],"Sharing to your social media…":["お使いのソーシャルメディアに共有中…"],"Write a custom message for your social audience here. This message will override your social post content.":["ここに、ソーシャルメディアの読者へのカスタムメッセージを書いてください。 このメッセージはソーシャルメディア投稿の内容を上書きします。"],"Invalid media":["メディアが無効です"],"Invalid dimensions":["寸法が無効です"],"Video too short":["動画が短すぎます"],"Video too long":["動画が長すぎます"],"File too big":["ファイルが大きすぎます"],"Social Preview":["ソーシャルメディアの投稿のプレビュー"],"Preview social posts":["ソーシャルメディアの投稿をプレビュー"],"Please fix the broken connections or disconnect them to create more connections.":["機能していない連携は修正するか、解除して他の連携を作成します。"],"Fix social media connection\u0004Fix connection":["連携を修正"],"Fix the social media connections\u0004Fix connections":["連携を修正"],"Want to share to other networks? Use our Manual Sharing feature from the editor.":["他のネットワークに共有しますか ?  エディターの手動共有機能を使用"],"Comma to separate list of social media platforms\u0004,":["、"],"Colon to display before the list of social media platforms\u0004:":[":"],"You can use our <link>Manual Sharing<\/link> feature instead.":["代わりに<link>手動共有<\/link>機能を使用できます。"],"Threads profile image":["Threads プロフィール画像"],"Threads link preview requires an image to be set for the post. Please add an image to see the preview.":["Threads のリンクプレビューには、投稿に画像が設定されている必要があります。 プレビューを表示するには画像を追加してください。"],"This is what it will look like when someone shares the link to your WordPress post on Threads.":["WordPress の投稿へのリンクを誰かが Threads でシェアするとこのように表示されます。"],"This is what your social post will look like on Threads:":["ソーシャル投稿は Threads でこのように表示されます:"],"Failed to save image to library.":["画像をライブラリに保存できませんでした。"],"Failed to download image.":["画像をダウンロードできませんでした。"],"The name of the social media network - threads.net\u0004Threads":["Threads"],"Save to media library":["メディアライブラリに保存"],"Saving the file to media library\u0004Saving…":["保存しています…"],"Save the generated image to your media library.":["生成された画像をメディアライブラリに保存します。"],"Image saved to media library.":["画像をメディアライブラリに保存しました。"],"Add Threads connection":["Threads の接続を追加"],"Increase your presence in social media by sharing your posts automatically to Threads.":["投稿を Threads に自動的にシェアして、ソーシャルメディアでのプレゼンスを高めます。"],"Share posts to your Threads feed.":["投稿を Threads フィードにシェアします。"],"Broken connection":["連携の切断"],"Attached Media":["添付メディア"],"This platform is no longer supported.":["このプラットフォームのサポートは終了しました。"],"Updating account":["アカウントを更新しています"],"Error updating account.":["アカウントの更新中にエラーが発生しました。"],"Account updated successfully.":["アカウントが正常に更新されました。"],"Error connecting account.":["アカウントの連携中にエラーが発生しました。"],"%s account connected successfully.":["%s アカウントの連携に成功しました。"],"Error disconnecting account.":["アカウントの切断中にエラーが発生しました。"],"Account disconnected successfully.":["アカウントの切断に成功しました。"],"To share to Mastodon please enter your Mastodon username below, then click connect.":["Mastodon で共有するには、以下に Mastodon のユーザー名を入力して連携をクリックしてください。"],"Share with your network.":["ネットワークで共有します。"],"Add Tumblr connection":["Tumblr 連携を追加"],"<strong>Connect<\/strong> to automatically share posts to your Tumblr blog.":["<strong>連携<\/strong>して投稿を自動的に Tumblr ブログで共有します。"],"Share to your Tumblr blog.":["Tumblr ブログに共有します。"],"<strong>Connect<\/strong> with friends, neighbors, and local businesses by automatically sharing your posts to Nextdoor.":["自分の投稿を自動的に Nextdoor でシェアして、友だち、ご近所さん、ローカルビジネスと<strong>連携<\/strong>しましょう。"],"Share on communities":["コミュニティで共有"],"Add LinkedIn connection":["LinkedIn 連携を追加"],"<strong>Connect<\/strong> to automatically share posts with your LinkedIn connections.":["<strong>連携<\/strong>して、投稿を LinkedIn コネクションで自動的に共有します。"],"Share with your LinkedIn community.":["LinkedIn コミュニティで共有します。"],"Add Instagram photo":["Instagram の写真を追加"],"Learn how to convert & link your Instagram account.":["Instagram アカウントを変換してリンクする方法を学びましょう。"],"<i>When you click “connect” you'll be asked to <strong>log into Facebook<\/strong>. If your Instagram Business account isn't listed, ensure it's linked to a Facebook page.<\/i>":["<i>「連携」をクリックすると <strong>Facebook へのログイン<\/strong>を求められます。  Instagram のビジネスアカウントが表示されない場合、Facebook ページにリンクされていることを確認してください。<\/i>"],"Your Instagram Business account must be linked to a Facebook page.":["Instagram のビジネスアカウントは Facebook ページにリンクされている必要があります。"],"You must have an Instagram Business account.":["Instagram のビジネスアカウントが必要です。"],"Requirements for connecting Instagram:":["Instagram の連携要件:"],"Drive engagement and save time by automatically sharing images to Instagram when you publish blog posts.":["ブログ投稿の公開時に画像を Instagram に自動的にシェアすることで、エンゲージメントを高め、時間を節約できます。"],"Share to your Instagram Business account.":["サイトの写真を Instagram ビジネスアカウントに共有します。"],"Add Facebook connection":["Facebook 連携を追加"],"<strong>Connect<\/strong> to automatically share posts on your Facebook page.":["<strong>連携<\/strong>して、投稿を Facebook ページで自動的に共有します。"],"Share to your pages":["自分のページに共有"],"This Mastodon account is already connected":["この Mastodon アカウントは連携済みです"],"Invalid Mastodon username":["無効な Mastodon ユーザー名"],"%d connections":["%d件の連携"],"This connection is added by a site administrator.":["この接続はサイトの管理者によって追加されます。"],"Connect more":["さらに連携"],"Manage Jetpack Social connections":["Jetpack ソーシャル連携を管理"],"Connection confirmation":["連携の確認"],"Already connected":["連携済み"],"No accounts\/pages found.":["アカウント\/ページは見つかりませんでした。"],"Message shown when there are no connections found to connect\u0004No more accounts\/pages found.":["これ以上のアカウント\/ページは見つかりませんでした。"],"You can change this later.":["これは後から変更できます。"],"If enabled, the connection will be available to all administrators, editors, and authors.":["有効にすると、すべての管理者、編集者、投稿者が連携を利用できます。"],"Select the account you'd like to connect. All your new blog posts will be automatically shared to this account. You'll be able to change this option in the editor sidebar when you're writing a post.":["連携するアカウントを選択してください。 新しいブログ投稿はすべて、このアカウントに自動で共有されます。 このオプションは、投稿を作成する際にエディターのサイドバーで変更できます。"],"Please select an account to connect.":["連携するアカウントを選択してください。"],"Call to action to buy a new plan\u0004Unlock enhanced media sharing features.":["強化されたメディア共有機能を利用しましょう。"],"Reconnect a social media account\u0004Reconnect":["再連携"],"Mark the connection as shared":["連携を共有済みとしてマーク"],"Disconnect a social media account\u0004Disconnect":["連携解除"],"Are you sure you want to disconnect <strong>%s<\/strong>?":["<strong>%s<\/strong> の連携を解除してもよいですか ?"],"Enable the social media accounts where you want to re-share your post, then click on the \"Share post\" button below.":["投稿を再共有するソーシャルメディアのアカウントを有効化して、下の「投稿をシェア」ボタンをクリックします。"],"Click on the social icons below to control where you want to share your post.":["下のソーシャルアイコンをクリックして、投稿を共有するソーシャルメディアを管理します。"],"You must connect your WordPress.com account to be able to add social media connections.":["ソーシャルメディアとの連携を追加するには、WordPress.com アカウントと連携する必要があります。"],"Sharing is disabled because there are no social media accounts connected.":["ソーシャルメディアのアカウントと連携されていないため、共有が無効になっています。"],"Bluesky":["Bluesky"],"Manage connections":["連携の管理"],"Just tap the social network or \"Copy to Clipboard\" icon, and we'll format your content for sharing.":["ソーシャルネットワークまたは「クリップボードにコピー」アイコンをタップするだけで、共有用にコンテンツを書式設定します。"],"Manual sharing":["手動共有"],"This post will be shared to %d connection.":["この投稿は%d件の連携に共有されます。"],"This is what it will look like when someone shares the link to your WordPress post on Nextdoor.":["WordPress の投稿へのリンクを誰かが Nextdoor でシェアするとこのように表示されます。"],"This is what your social post will look like on Nextdoor:":["ソーシャル投稿は Nextdoor でこのように表示されます。"],"Neighborhood":["近隣"],"Share on %s":["%s で共有"],"Copy to clipboard":["クリップボードにコピー"],"X":["X"],"Activate the Jetpack Social feature to connect your website to the social media networks you use.":["Jetpack ソーシャル機能を有効にして、使用しているソーシャルメディアネットワークとサイトを連携します。"],"Button label that opens the social previews modal\u0004Preview":["プレビュー"],"Templates":["テンプレート"],"Custom Header":["カスタムヘッダー"],"Open the Social Image Generator settings":["ソーシャル画像生成機能の設定を開く"],"Heading for the generated preview image\u0004Preview":["プレビュー"],"You need a featured image to share to Instagram.":["Instagram にシェアするには、アイキャッチ画像が必要です。"],"To share to Instagram, add an image\/video, or enable Social Image Generator.":["Instagram にシェアするには、画像\/動画を追加するか、ソーシャル画像生成機能を有効にしてください。"],"Leave a Review":["レビューを残す"],"Please leave a review to let others know how easy getting your posts on social media can be!":["レビューを残し、ソーシャルメディアへの投稿がどれほど簡単にできるかを他の人に伝えてください。"],"Just like that, Jetpack Social has shared your post to your connected social accounts.":["同様に Jetpack ソーシャルで投稿を連携しているソーシャルアカウントに共有しました。"],"Presto! %s":["お急ぎください ! %s"],"The selected media cannot be shared to some social media platforms.":["選択したメディアは一部のソーシャルメディアプラットフォームには共有できません。"],"Nextdoor":["Nextdoor"],"This is what it will look like when someone shares the link to your WordPress post on X.":["WordPress の投稿へのリンクを誰かが X でシェアするとこのように表示されます。"],"This is what your social post will look like on X:":["ソーシャル投稿は X でこのように表示されます:"],"This is what it will look like when someone shares the link to your WordPress post on Tumblr.":["WordPress の投稿へのリンクを誰かが Tumblr でシェアすると、このように表示されます。"],"This is what your social post will look like on Tumblr:":["ソーシャル投稿は Tumblr でこのように表示されます:"],"Reblog":["リブログ"],"0 notes":["0件のメモ"],"View On WordPress":["WordPress で表示"],"Tumblr preview thumbnail":["Tumblr のプレビューのサムネイル"],"This is what it will look like when someone shares the link to your WordPress post on Mastodon.":["WordPress の投稿へのリンクを誰かが Mastodon でシェアすると、このように表示されます。"],"This is what your social post will look like on Mastodon:":["ソーシャル投稿は Mastodon でこのように表示されます:"],"anonymous-user":["匿名ユーザー"],"Mastodon preview thumbnail":["Mastodon のプレビューのサムネイル"],"This is what it will look like when someone shares the link to your WordPress post on LinkedIn.":["WordPress の投稿へのリンクを誰かが LinkedIn でシェアすると、このように表示されます。"],"This is what your social post will look like on LinkedIn:":["ソーシャル投稿は LinkedIn でこのように表示されます:"],"%d min read":["読了時間の目安: %d分"],"1st":["1番目"],"View one comment":["1件のコメントを表示"],"This is what it will look like when someone shares the link to your WordPress post on Facebook.":["WordPress の投稿へのリンクを誰かが Facebook でシェアすると、このように表示されます。"],"Link preview":["リンクのプレビュー"],"This is what your social post will look like on Facebook:":["ソーシャル投稿は Facebook でこのように表示されます:"],"Your post":["あなたの投稿"],"Just now":["たった今"],"1h":["1時間"],"Anonymous User":["匿名ユーザー"],"Facebook Preview Thumbnail":["Facebook のプレビューのサムネイル"],"Job Title (Company Name)":["肩書 (会社名)"],"Dismiss notice":["通知を非表示にする"],"Connect now":["いますぐ連携"],"Pick the %s template":["%s テンプレートを選択"],"Generated preview":["生成済みのプレビュー"],"By default the post title is used for the image. You can use this field to set your own text.":["デフォルトでは投稿タイトルが画像に使用されます。 このフィールドを使用して独自のテキストを設定できます。"],"Social Image is disabled for this post.":["ソーシャル画像はこの投稿では無効になっています。"],"Enable Social Image":["ソーシャル画像を有効化"],"Add a custom image":["カスタム画像を追加"],"No Image":["画像なし"],"Custom Image":["カスタム画像"],"Image Type":["画像タイプ"],"Social Image Generator":["ソーシャル画像生成機能"],"Choose Image":["画像を選択"],"Arrow right":["右矢印"],"Arrow left":["左矢印"],"Mastodon":["Mastodon"],"Troubleshooting tips":["トラブルシューティングのヒント"],"Learn photo and video best practices":["写真と動画のベストプラクティスを学ぶ"],"Choose a visual to accompany your post.":["投稿に表示するビジュアルを選択します。"],"Add an image or video":["画像または動画を追加"],"Remove media":["メディアを削除"],"Choose Media":["メディアを選択"],"Close.":["閉じる。"],"New":["新規"],"Magnifying Glass":["虫眼鏡"],"Share Your Content Again":["コンテンツを再び共有"],"Re-sharing your content":["コンテンツの再共有"],"Share when publishing":["公開時に共有"],"Connection":["連携"],"More information.":["詳細。"],"This feature is for sites with a %s plan.":["この機能は %sプランを利用しているサイト向けです。"],"To re-share a post, you need to upgrade to the %s plan":["投稿を再度共有するには、%sプランにアップグレードする必要があります"],"Upgrade now":["今すぐアップグレード"],"paid":["有料"],"Use this tool to share your post on all your social media accounts.":["このツールを使用して、すべてのソーシャルメディアアカウントで投稿を共有しましょう。"],"Start sharing your posts by connecting your social media accounts.":["ソーシャルメディアアカウントを連携して、投稿の共有を開始してください。"],"You must publish your post before you can share it.":["投稿を共有する前に、投稿を公開する必要があります。 "],"Unable to share the Post":["投稿を共有できません"],"Loading…":["読み込み中…"],"Jetpack Logo":["Jetpack のロゴ"],"Dismiss":["非表示"],"Retry":["再試行"],"Twitter profile image":["Twitter プロフィール画像"],"Account Name":["アカウント名"],"Social Previews":["ソーシャルメディアの投稿のプレビュー"],"Preview what this will look like on social networks and Google search.":["ソーシャルネットワークや Google 検索での表示方法をプレビューできます。"],"Open Social Previews":["ソーシャルメディアの投稿のプレビューを開く"],"Google Search":["Google 検索"],"Redirecting…":["転送しています..."],"Upgrade your plan to upload audio":["プランをアップグレードして音声をアップロードする"],"Upgrade your plan to use video covers":["プランをアップグレードして動画のカバーを使う"],"Has a video.":["動画があります。"],"Tag":["タグ"],"Post":["投稿"],"Page":["固定ページ"],"Has an image.":["画像があります。"],"Has multiple images.":["複数の画像があります。"],"Toggle search filters.":["検索結果を切り替えます。"],"Matching comment.":["一致するコメント。"],"Show filters":["フィルターを表示"],"Is a product.":["商品です。"],"Is an event.":["イベントです。"],"Has audio.":["音声ファイルがあります。"],"Disconnecting…":["連携を解除中…"],"Connecting…":["連携中..."],"Confirm":["確認"],"Share this post":["この投稿を共有"],"%d character remaining":["残りの文字数: %d"],"Connect an account":["アカウントに接続"],"(opens in a new tab)":["(新しいタブで開く)"],"Activate Jetpack Social":["Jetpack ソーシャルを有効化"],"Help":["ヘルプ"],"View":["表示"],"Copied!":["コピーしました。"],"WhatsApp":["WhatsApp"],"Information.":["情報。"],"Featured Image":["注目画像"],"Learn more":["さらに詳しく"],"Delete":["削除"],"Category":["カテゴリー"],"Time":["時刻"],"Tumblr":["Tumblr"],"Facebook":["Facebook"],"LinkedIn":["LinkedIn"],"Close":["閉じる"],"Share":["シェア"],"Connect":["連携"],"Save":["保存"],"Reply":["返信"],"Like":["いいね"],"Cancel":["キャンセル"],"Default":["デフォルト"],"Yes":["はい"],"Message":["メッセージ"],"Comment":["コメント"],"Visit the post for more.":["詳しくは投稿をご覧ください。"],"Edit":["編集"],"Connected":["連携済み"],"Settings":["設定"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-publicize\/build\/editor-social-sidebar.js"}}